<!DOCTYPE html>

<head>
    <meta charset="utf-8">
    <meta content="text">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
</head>
<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">

<body>
    <h5>Die barocken Ahnenportr&auml;ts</h5>
    <h6>Entstehungs-und Erhaltungsgeschichte</h6>
    <p>Im Barock wurde der Weikersheimer Gro&szlig;e Saal zum Rittersaal umgedeutet. Hierzu lie&szlig; Carl Ludwig f&uuml;r die
        Fensterpfeiler zun&auml;chst 11 ganzfigurige Portr&auml;ts seiner m&auml;nnlichen Vorfahren in Ritterr&uuml;stung malen.[1] Verdingt
        wurden die Bilder 1710 an Peter Franz Tassaert aus Rothenburg, der hierf&uuml;r Portr&auml;ts in &Ouml;hringen kopierte.[2]
        Tassaert wurde seinerzeit 11 Gem&auml;lden beauftragt.[3] Erst sp&auml;ter kam als Nachz&uuml;gler als zw&ouml;lftes Portr&auml;t das von
        Carl Ludwig hinzu. Es zeigt ihn mit seinen Orden, die er laut Inschrift in den Jahren 1726 (w&uuml;rttembergischer
        Jagdorden), 1738 (d&auml;nischer Elefantenorden) und 1739 (d&auml;nischer Fidelitas-Orden) erhalten hat. Ein Datum post
        quem f&uuml;r die Entstehung des Portr&auml;ts stellt die Aufnahme in den Elefantenorden dar, da der Graf diesen
        h&ouml;chstrangigen seiner Orden auf dem Portr&auml;t deutlich sichtbar mit Elefanten-Kleinod, blauer Sch&auml;rpe und
        Bruststern am Leib tr&auml;gt. Der Maler Peter Franz Tassaert starb 1735, sodass dieses zw&ouml;lfte Bild nicht von ihm
        sein kann.</p>
    
    <h6><strong>Beschreibung und Ikonographie </strong></h6>
    <p>Dadurch, dass die Portr&auml;ts an den Trumeaus nicht wandfest montiert, sondern mobil als Tafelbilder h&auml;ngen, lassen
        sie keine R&uuml;ckschl&uuml;sse auf die urspr&uuml;ngliche Anordnung zu. Die von Graf Carl Ludwig getroffene Auswahl der 12
        Portr&auml;ts in Ritterr&uuml;stung setzt sich wie folgt zusammen.</p>
    <p>Dargestellt ist zun&auml;chst die direkte genealogische Verbindung zwischen Graf Wolfgang, der das Weikersheimer
        Renaissanceschloss gebaut hat, und dem damaligen Auftraggeber Carl Ludwig. Graf Wolfgang war Carl Ludwigs
        Urgro&szlig;vater, sodass zwischen diesen beiden Regenten der Vater von Carl Ludwig, Johann Friedrich I. von
        Hohenlohe-Neuenstein (1617&ndash;1702) und der Gro&szlig;vater von Carl Ludwig, Kraft von Hohenlohe-Neuenstein-&Ouml;hringen
        (1582&ndash;1641) standen. Letzterer war ein Sohn Graf Wolfgangs. Sie werden im folgenden als Portr&auml;t 1&ndash;4 beschrieben.
    </p>
    
    <p>Da im Haus Hohenlohe nicht zwangsl&auml;ufig an den &auml;ltesten Sohn vererbt wurde, sondern die Herrschaft unter den
        S&ouml;hnen geteilt und die Zuweisung der einzelnen Herrschaften &uuml;ber das Los entschieden wurde, hat Carl Ludwig
        zus&auml;tzlich zu seinem Vater, seinem Gro&szlig;vater und sich selbst auch die jeweiligen Br&uuml;der mit in das Programm
        aufgenommen. Damit kam er auf 12 Portr&auml;ts. Die Portr&auml;ts der Br&uuml;der werden als Portr&auml;t 5&ndash;12 in chronologischer
        Reihenfolge besprochen.</p>
    <p></p>
    <p>Es handelt sich durchgehend um ganzfigurige Portr&auml;ts, bei denen der Dargestellte meist vor einem Vorhang mit
        etwas Landschaftsausblick steht. Bis auf eine Ausnahme blicken alle Ahnen nach rechts. Der danebenstehende Tisch
        mit abgelegtem Helm befindet sich dabei entweder rechts oder links des Dargestellten. Bei einigen Bildern
        standen Tassaert ganzfigurige Vorlagen zur Verf&uuml;gung, was die individuelle historische Kleidung vermuten l&auml;sst.
        Bei anderen scheint er auf Brustbilder angewiesen gewesen zu sein, die er zu erg&auml;nzen hatte. Einige Portr&auml;ts
        tragen ausf&uuml;hrliche Inschriften mit Lebensdaten und Angaben zur genealogischen Verortung des Dargestellten.</p>

    <p>[1] Die Namen der dargestellten Ritter bei Merten, Weikersheim, o. J., S. 46&ndash;47.</p>
    <p>[2] Hierzu hat sich eine Quelle erhalten (HZAN We 115 B&uuml; 778, Nr. 1001), die Valentin, Malerische Lebensl&auml;ufe,
        2019, Anm. 11 anf&uuml;hrt. Au&szlig;erdem zu dem Vorgang: Schnurrer, Tassaert, 2014, S. 43 und 54, der allerdings alle 12
        Gem&auml;lde Tassaert zuschreibt.</p>
    <p>[3] Valentin, Malerische Lebensl&auml;ufe, 2019, Anm. 11.</p>
</body>

</html>